const DoData = [
    '\u2022 દરરોજ સવાર-સાંજ પ્રતિક્રમણ, ઉપધાનની પ્રક્રિયા, પ્રવચન, દેવવંદન તથા અન્ય બધી સામૂહિક આરાધનાઓમાં રહેવું પડશે.',
    '\u2022 તમારી નિયમિત દવાઓ તથા ડૉક્ટરની ફાઈલ સાથે લાવવી.',
    '\u2022 સામાન જરૂર મુજબ જ લાવવાનો રહેશે. બિનજરૂરી સામાન તથા જોખમી દાગીના સાથે લાવવા નહી.',
    '\u2022 આરાધક બહેનોએ ઉપધાન સંકુલમાં માથે ઓઢવું આવશ્યક રહેશે તથા મર્યાદાસભર વસ્ત્રો પરિધાન કરવા વિનંતી.',
    '\u2022 રાત્રિ સંથારા દરમ્યાન પણ લૂંગી, બરમૂડા, ગાઉન તથા અભદ્રવસ્ત્રો પહેરવાની સખત મનાઈ છે.',
    '\u2022 પુરૂષ તથા બહેનોને રહેવાની વ્યવસ્થા અલગ અલગ રહેશે.',
    '\u2022 બધા આરાધકોને આયોજક પરિવાર તરફથી સંથારો, ઉત્તરપટ્ટા, ચરવળો,  મુહપત્તિ ,  કંટાસણુ ,  નવકારવાળી, બ્લેંકેટ, શાલ કૉંસાન તેમજ આરાધના બુક આદિ સાહિત્ય બહુમાન સ્વરૂપે આપવામાં આવશે. એનો જ ઉપયોગ કરવાનો રહેશે.',
    '\u2022 સામગ્રી સાથે ન લાવવી.',
    '\u2022 પ્રવેશપત્ર તથા સ્વીકૃતિ પત્રને અન્ય આરાધકના નામે ટ્રાન્સફર થશે નહી.',
    '\u2022 આવશ્યકતા અનુસાર કાર્યક્રમમાં પરિવર્તનનો અધિકાર આયોજકની પાસે રહેશે.',
    '\u2022 પ્રવેશપત્ર પાસ થયા પછી સંમતિપત્ર મોકલવામાં આવશે.',
    '\u2022 સંમતિપત્ર મળ્યા પછી જ આપે આવવાનું રહેશે.',
    '\u2022 મહેરબાની કરીને સંમતિપત્ર સાથે લાવવું.'
]

export { DoData }